#Задание №7 Реверсировать строку

s = 'hello my name is Anjelika'
print(s[::-1])
